{
    "header": "We are a consulting firm specialized in Human Capital Management",
    "empresa": "Business",
    "quienes-somos": "WHO WE ARE",
    "quienes-somos-text": "We are a team of highly experienced professionals <br> with a deep knowledge of different industries and markets.",
    "karina": "I got my Bachelor’s Degree in Human Resources and Public Relations. I have more than 15 years of experience in the human resources area.<br> I developed my career working for well-known companies in Argentina, United States, Italy and United Arab Emirates.",
    "MARY": "I’m a Social Psychology professional with more than 15 years of experience.<br>I developed my career working for multicultural companies in Argentina, United States, Mexico and Brazil.",
    "servicios": "SERVICES",
    "busqueda-de-talentos": "TALENT SEARCH",
    "busqueda-de-talentos-text": "We find and select the most appropriate and suitable candidates for our clients.\r\n    ",
    "busqueda-de-talentos-list": "<li>RPO (Recruitment Process Outsourcing)\r\n    </li> <li>Executive Search\r\n    </li><li> Headhunting </li>",
    "soluciones": " ASSESSMENTS ",
    "soluciones-text": "We provide different kind of tests based on your organization’s needs.\r\n    ",
    "soluciones-list": "<li>Assessment Center </li>\r\n    <li>Potential Assessments</li>\r\n    <li>Internal Promotions</li>\r\n    <li>Selection of the most suitable candidates </li>",
    "evaluaciones": " SOLUTIONS",
    "evaluaciones-text": "We offer our clients customized solutions in human capital management.\r\n    ",
    "evaluaciones-list": "\r\n    <li>360 Feedback </li>\r\n    <li>Engagement Survey </li>\r\n    <li>Performance Evaluation</li><li> Building of new teams</li>",
    "valores": "VALUES",
    "valores-text": "Our values are the essence of our company’s identity. They support our vision, shape our culture and reflect our actions.\r\n\r\n    ",
    "INTEGRIDAD": "INTEGRITY",
    "INTEGRIDAD-text": "We are transparent, honest and consistent in all we do. We take pride in our work and act with professionalism.\r\n\r\n\r\n    ",
    "COMPROMISO": "RESPECT",
    "COMPROMISO-text": "We treat our team members, customers and suppliers with mutual respect and sensitivity, recognizing the importance of diversity.\r\n\r\n\r\n\r\n    ",
    "RESPETO": "COMMITMENT",
    "RESPETO-text": "We are intensely focused on helping our clients achieve their goals. We believe in strong and long-term customer relationships. .\r\n\r\n\r\n    ",
    "PASION": "PASSION",
    "PASION-text": "We show pride, enthusiasm and dedication in every thing that we do. We are committed to delivering high quality services.\r\n\r\n    ",
    "CONTACTO":"CONTACT",
    "PERFIL-PROFESIONAL": "PROFESSIONAL PROFILE",
    "nombre":"Name",
    "apellido":"Last Name",
    "telefono":"Phone",
    "ciudad":"City",
    "cv":"Attach your CV!",
    "enviar":"Send",

    "CONTACTENOS":"CONTACT US",
    "mensaje":"Message"
}