{
    "header": "Soluciones en Capital Humano",
    "empresa": "Empresa",
    "quienes-somos": "QUIENES SOMOS",
    "quienes-somos-text": "Somos un equipo de profesionales con una gran experiencia<br> y un profundo conocimiento de diferentes industrias y mercados.",
    "karina": "Obtuve mi Licenciatura en Recursos Humanos y Relaciones Públicas. Cuento más de 15 años de experiencia en el área de recursos humanos. <br> Desarrollé mi carrera trabajando para reconocidas compañías en Argentina, Estados Unidos, Italia y Emiratos Árabes Unidos.",
    "MARY": "Soy Psicóloga Social con más de 15 años de experiencia profesional. <br> Desarrollé mi carrera trabajando para compañías multiculturales en Argentina, Estados Unidos México y Brasil.",
    "servicios": "SERVICIOS",
    "busqueda-de-talentos": "BUSQUEDA DE TALENTOS",
    "busqueda-de-talentos-text": "Detectamos y seleccionamos a los candidatos más apropiados y adecuados para nuestros clientes.",
    "busqueda-de-talentos-list": "<li> Reclutamiento y Selección de Personal </li> <li> Búsqueda de Ejecutivos </li><li> Headhunting </li>",
    "soluciones": "SOLUCIONES",
    "soluciones-text": "Ofrecemos a nuestros clientes soluciones personalizadas en la gestión del capital humano.\r\n\r\n    ",
    "soluciones-list": "<li>Feedback 360\r\n    </li>\r\n    <li>Encuesta de Clima Organizacional\r\n    </li>\r\n    <li>Evaluación de Desempeño\r\n    </li>\r\n    <li>Desarrollo de Nuevos Equipos\r\n    </li>",
    "evaluaciones": "EVALUACIONES",
    "evaluaciones-text": "Realizamos diferentes tipos de evaluaciones basadas en las necesidades de su organización.\r\n\r\n    ",
    "evaluaciones-list": "\r\n    <li>Evaluaciones de Potencial\r\n    </li>\r\n    <li>Promociones Internas\r\n    </li>\r\n    <li>Selección de los candidatos más adecuados</li>",
    "valores": "VALORES",
    "valores-text": "Nuestros valores son la esencia de la identidad de nuestra compañía. Apoyan nuestra visión, forman nuestra cultura y reflejan nuestras acciones.\r\n\r\n    ",
    "INTEGRIDAD": "INTEGRIDAD",
    "INTEGRIDAD-text": "Somos transparentes, honestos y consistentes en todo lo que hacemos. Nos sentimos orgullosos con nuestro tabajo y actuamos con profesionalismo.\r\n\r\n    ",
    "COMPROMISO": "COMPROMISO",
    "COMPROMISO-text": "Estamos profundamente enfocados en ayudar a nuestros clientes a alcanzar sus\r\n    objetivos. Creemos en relaciones sólidas y duraderas con nuestros clientes.",
    "RESPETO": "RESPETO",
    "RESPETO-text": "Tratamos a nuestros miembros de equipo, clientes y proveedoress con respeto mutuo\r\n    y sensibilidad, reconociendo la importancia de la diversidad.",
    "PASION": "PASION",
    "PASION-text": "Mostramos orgullo, entusiasmo y dedicación en cada cosa que hacemos. Estamos\r\n    comprometidos a ofrecer servicios de alta calidad.",

    "CONTACTO":"CONTACTO",
    "PERFIL-PROFESIONAL": "PERFIL PROFESIONAL",
    "nombre":"Nombre",
    "apellido":"Apellido",
    "telefono":"Teléfono",
    "ciudad":"Ciudad",
    "cv":"Adjunta tu CV!",
    "enviar":"Enviar",

    "CONTACTENOS":"CONTACTENOS",
    "mensaje":"Mensaje"

}